tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "awscli"
brew "bash"
brew "faas-cli"
brew "git"
brew "go"
brew "glide"
brew "graphviz"
brew "grpc"
brew "hugo"
brew "iron-functions"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "mas"
brew "node"
brew "openvpn"
brew "ruby", link: true
brew "shellcheck"
brew "tcptraceroute"
brew "telnet"
brew "tmux"
brew "tree"
brew "wget"
brew "wireshark"
brew "drone/drone/drone"
brew "hab"
cask "gitter"
cask "minikube"
cask "vmware-fusion"
cask "wireshark"
mas "LINE", id: 539883307
