brew "git"
brew "go"
brew "jq"
brew "openvpn"
brew "python"
brew "ruby"
brew "shellcheck"
brew "tcptraceroute"
brew "telnet"
brew "terraform"
brew "tree"
brew "wget"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "gpg-suite"
cask "hab"
cask "hipchat"
cask "microsoft-teams"
cask "slack"
cask "synergy"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vmware-fusion"
cask "wireshark"
